/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF-levytiedosto";
"NDIF Disk Image Segment" = "NDIF-levytiedoston segmentti";
"Self Mounting Image" = "Itsestään avautuva levytiedosto";
"Disk Image" = "Levytiedosto";
"UDIF Raw Device Image" = "Raaka UDIF-levytiedosto";
"DVD/CD-R Master image" = "DVD/CD-R-master-levytiedosto";
"DVD Master Image" = "DVD-master-levytiedosto";
"CD-R Master Image" = "CD-R-master-levytiedosto";
"Disk Image Segment" = "Levytiedoston segmentti";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2 -levytiedosto";
"DART Disk Image" = "DART-levytiedosto";
"Raw Disk Image" = "Raaka levytiedosto";
"PC Drive Container" = "PC:n aseman säiliö";
"ISO Disk Image" = "ISO-levytiedosto";
"Sparse Disk Image" = "Harva levytiedosto";
"Sparse Disk Image Bundle" = "Harva levytiedostonippu";
